Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Shared
de: Geteilt
es: Compartido
fr: Partagé
it: Condivisa
ja: 共有済み
ko: 공유됨
pt_br: Compartilhado
zh_hans: 已共享

source: Shared live · read-only
de: Live geteilt · nur Lesen
es: Compartido en directo · solo lectura
fr: Partage en direct · lecture seule
it: Condivisa dal vivo · sola lettura
ja: ライブ共有中 · 読み取り専用
ko: 실시간 공유 · 읽기 전용
pt_br: Compartilhado ao vivo · somente leitura
zh_hans: 实时共享 · 只读

source: Shared live · updated %@
de: Live geteilt · aktualisiert %@
es: Compartido en directo · actualizado %@
fr: Partage en direct · mis à jour %@
it: Condivisa dal vivo · aggiornata %@
ja: ライブ共有中 · %@に更新
ko: 실시간 공유 · %@ 업데이트됨
pt_br: Compartilhado ao vivo · atualizado %@
zh_hans: 实时共享 · 更新于 %@

source: Shared live · waiting for iCloud
de: Live geteilt · warte auf iCloud
es: Compartido en directo · esperando a iCloud
fr: Partage en direct · en attente d'iCloud
it: Condivisa dal vivo · in attesa di iCloud
ja: ライブ共有中 · iCloudを待機中
ko: 실시간 공유 · iCloud 대기 중
pt_br: Compartilhado ao vivo · aguardando o iCloud
zh_hans: 实时共享 · 等待 iCloud

source: Shared with You
de: Mit dir geteilt
es: Compartido contigo
fr: Partagé avec vous
it: Condivisi con te
ja: あなたと共有
ko: 나와 공유됨
pt_br: Compartilhado com você
zh_hans: 与你共享

source: Shared with you live and read-only: their highlights and notes appear in the text as they add them, kept apart from your own. You’ll find it again under Appearance → Keepsake & Export.
de: Live und nur zum Lesen mit dir geteilt: Markierungen und Notizen der anderen Person erscheinen im Text, sobald sie hinzugefügt werden – getrennt von deinen eigenen. Du findest das wieder unter „Darstellung“ → „Erinnerung & Export“.
es: Compartido contigo en directo y solo lectura: sus subrayados y notas aparecen en el texto a medida que los añade, separados de los tuyos. Lo encontrarás de nuevo en Aspecto → Recuerdo y exportación.
fr: Partagé avec vous en direct et en lecture seule : ses surlignages et ses notes apparaissent dans le texte à mesure qu'ils sont ajoutés, distincts des vôtres. Vous le retrouverez sous Apparence → Souvenir et exportation.
it: Condivisa con te dal vivo e in sola lettura: le loro evidenziazioni e note compaiono nel testo man mano che le aggiungono, separate dalle tue. La ritrovi in Aspetto → Ricordo ed esportazione.
ja: ライブ共有・読み取り専用であなたと共有されています。相手のハイライトとメモは、追加されると本文に表示され、あなた自身のものとは区別されます。「外観」→「思い出と書き出し」からいつでも開けます。
ko: 실시간 읽기 전용으로 나와 공유되었습니다. 상대방이 추가하는 하이라이트와 메모가 본문에 바로 표시되며, 내 것과는 구분되어 보관됩니다. 다시 보려면 외관 → 기념 성경 및 내보내기로 이동하세요.
pt_br: Compartilhado com você ao vivo e somente leitura: os destaques e as notas dessa pessoa aparecem no texto conforme ela os adiciona, separados dos seus. Você encontra tudo de novo em Aparência → Recordação e exportação.
zh_hans: 以实时只读方式与你共享：对方添加的高亮和笔记会随时显示在经文中，并与你自己的分开存放。你可在“外观”→“珍藏与导出”中再次找到它。

source: Share…
de: Teilen…
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
ko: 공유…
pt_br: Compartilhar…
zh_hans: 分享…

source: Sharing ended %@
de: Teilen beendet %@
es: Dejó de compartirse el %@
fr: Partage terminé %@
it: Condivisione terminata %@
ja: 共有は%@に終了
ko: 공유 종료: %@
pt_br: Compartilhamento encerrado %@
zh_hans: 共享已于 %@ 结束

# Sharing ended %@ · %@
source: Sharing ended %1$@ · %2$@
de: Teilen beendet %1$@ · %2$@
es: Dejó de compartirse el %1$@ · %2$@
fr: Partage terminé %1$@ · %2$@
it: Condivisione terminata %1$@ · %2$@
ja: 共有は%1$@に終了 · %2$@
ko: 공유 종료: %1$@ · %2$@
pt_br: Compartilhamento encerrado %1$@ · %2$@
zh_hans: 共享已于 %1$@ 结束 · %2$@

source: Sharing has ended, so this is the last copy there will be. As a keepsake it stays under Keepsake & Export, and you can save it to Files or give it to others.
de: Das Teilen ist beendet – dies ist die letzte Kopie. Als Erinnerung bleibt sie unter „Erinnerung & Export“, und du kannst sie in Dateien sichern oder weitergeben.
es: Se ha dejado de compartir, así que esta es la última copia que habrá. Como recuerdo, permanece en Recuerdo y exportación, y puedes guardarla en Archivos o dársela a otras personas.
fr: Le partage est terminé : ceci est donc la dernière copie qui existera. Conservée comme souvenir, elle reste sous Souvenir et exportation ; vous pouvez l'enregistrer dans Fichiers ou l'offrir à d'autres.
it: La condivisione è terminata, quindi questa è l'ultima copia che ci sarà. Come ricordo resta in Ricordo ed esportazione, e puoi salvarla in File o darla ad altri.
ja: 共有が終了したため、これが最後のコピーになります。思い出として「思い出と書き出し」に残り、ファイルに保存したり、ほかの人に渡したりできます。
ko: 공유가 종료되어 이것이 마지막 사본입니다. 기념본으로 기념 성경 및 내보내기에 남아 있으며, 파일에 저장하거나 다른 사람에게 전달할 수 있습니다.
pt_br: O compartilhamento foi encerrado, então esta é a última cópia que haverá. Como recordação, ela fica em Recordação e exportação, e você pode salvá-la em Arquivos ou dá-la a outras pessoas.
zh_hans: 共享已结束，因此这是最后一份副本。它将作为珍藏保留在“珍藏与导出”中，你可以将其存储到文件，或分享给他人。

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
pt_br: Mostrar
zh_hans: 显示

source: Show All %lld References
de: Alle %lld Verweise anzeigen
es: Mostrar las %lld referencias
fr: Afficher les %lld références
it: Mostra tutti i %lld riferimenti
ja: %lld件の引照をすべて表示
ko: 참조 %lld개 모두 보기
pt_br: Mostrar todas as %lld referências
zh_hans: 显示全部 %lld 条引用

source: Show All Places
de: Alle Orte anzeigen
es: Mostrar todos los lugares
fr: Afficher tous les lieux
it: Mostra tutti i luoghi
ja: 場所をすべて表示
ko: 모든 장소 보기
pt_br: Mostrar todos os lugares
zh_hans: 显示所有地点

source: Show Favorites
de: Favoriten anzeigen
es: Mostrar favoritos
fr: Afficher les favoris
it: Mostra i preferiti
ja: お気に入りを表示
ko: 즐겨찾기 보기
pt_br: Mostrar favoritos
zh_hans: 显示收藏

source: Show Next Verse
de: Nächsten Vers anzeigen
es: Mostrar siguiente versículo
fr: Afficher le verset suivant
it: Mostra il versetto successivo
ja: 次の聖句を表示
ko: 다음 구절 보기
pt_br: Mostrar próximo versículo
zh_hans: 显示下一节经文

source: Show Notes
de: Notizen anzeigen
es: Mostrar notas
fr: Afficher les notes
it: Mostra le note
ja: メモを表示
ko: 메모 보기
pt_br: Mostrar notas
zh_hans: 显示笔记

source: Show next verse
de: Nächsten Vers anzeigen
es: Mostrar siguiente versículo
fr: Afficher le verset suivant
it: Mostra il versetto successivo
ja: 次の聖句を表示
ko: 다음 구절 보기
pt_br: Mostrar próximo versículo
zh_hans: 显示下一节经文

source: Shown above your Bible on their device — the same name and dedication as your keepsake.
de: Wird auf dem Gerät der anderen Person über deiner Bibel angezeigt – derselbe Name und dieselbe Widmung wie bei deiner Erinnerungs-Bibel.
es: Se muestra sobre tu Biblia en su dispositivo: el mismo nombre y la misma dedicatoria que tu recuerdo.
fr: Affiché au-dessus de votre Bible sur son appareil — le même nom et la même dédicace que votre souvenir.
it: Mostrati sopra la tua Bibbia sul loro dispositivo — stesso nome e dedica del tuo ricordo.
ja: 相手のデバイスで聖書の上に表示されます。思い出の聖書と同じ名前と献辞が使われます。
ko: 상대방 기기에서 성경 위에 표시됩니다 — 내 기념 성경과 같은 이름과 헌정사입니다.
pt_br: Aparece acima da sua Bíblia no dispositivo dessa pessoa — com o mesmo nome e a mesma dedicatória da sua recordação.
zh_hans: 显示在对方设备上你的圣经上方——与你的珍藏使用相同的名称和题献。

source: Shows cross references and commentary for the verse you tap.
de: Zeigt Querverweise und Kommentare zum Vers, den du antippst.
es: Muestra referencias cruzadas y comentarios del versículo que toques.
fr: Affiche les renvois et le commentaire du verset touché.
it: Mostra rimandi e commentario per il versetto che tocchi.
ja: タップした聖句の引照と注解を表示します。
ko: 탭한 구절의 관주와 주석을 표시합니다.
pt_br: Mostra referências cruzadas e comentários do versículo que você tocar.
zh_hans: 显示你点按的经文的串珠经文和注释。

source: Shows every verse that mentions %@.
de: Zeigt jeden Vers, in dem %@ vorkommt.
es: Muestra todos los versículos que mencionan %@.
fr: Affiche chaque verset qui mentionne %@.
it: Mostra ogni versetto che menziona %@.
ja: %@に言及するすべての聖句を表示します。
ko: %@이(가) 언급된 모든 구절을 표시합니다.
pt_br: Mostra todos os versículos que mencionam %@.
zh_hans: 显示提到%@的所有经文。

source: Shows the verses that mention %@.
de: Zeigt die Verse, die %@ erwähnen.
es: Muestra los versículos que mencionan %@.
fr: Affiche les versets qui mentionnent %@.
it: Mostra i versetti che menzionano %@.
ja: %@ に言及している聖句を表示します。
ko: %@을(를) 언급한 구절을 표시합니다.
pt_br: Mostra os versículos que mencionam %@.
zh_hans: 显示提到 %@ 的经文。

source: Sign in to iCloud in Settings to use family sharing.
de: Melde dich in den Einstellungen bei iCloud an, um Family Sharing zu nutzen.
es: Inicia sesión en iCloud en Ajustes para compartir en familia.
fr: Connectez-vous à iCloud dans Réglages pour utiliser le partage familial.
it: Accedi a iCloud in Impostazioni per usare "In famiglia".
ja: ファミリー共有を使うには、設定で iCloud にサインインしてください。
ko: 가족 공유를 사용하려면 설정에서 iCloud에 로그인하세요.
pt_br: Faça login no iCloud nos Ajustes para usar o compartilhamento familiar.
zh_hans: 请在“设置”中登录 iCloud 以使用家人共享。

source: Simple text that opens anywhere.
de: Einfacher Text, der sich überall öffnen lässt.
es: Texto sencillo que se abre en cualquier sitio.
fr: Texte simple, lisible partout.
it: Testo semplice, apribile ovunque.
ja: どこでも開けるシンプルなテキスト。
ko: 어디서나 열리는 간단한 텍스트.
pt_br: Texto simples que abre em qualquer lugar.
zh_hans: 简单文本，随处可打开。

source: Sleep timer ended.
de: Sleep-Timer beendet.
es: El temporizador de apagado ha terminado.
fr: Minuteur de veille terminé.
it: Timer di spegnimento terminato.
ja: スリープタイマーが終了しました。
ko: 취침 타이머가 종료되었습니다.
pt_br: O timer para dormir terminou.
zh_hans: 睡眠定时器已结束。

source: Slide Photo
de: Folie fotografieren
es: Foto de la diapositiva
fr: Photo de diapositive
it: Foto della slide
ja: スライドの写真
ko: 슬라이드 사진
pt_br: Foto do slide
zh_hans: 幻灯片照片

source: Slide read. %@
de: Folie gelesen. %@
es: Diapositiva leída. %@
fr: Diapositive lue. %@
it: Slide letta. %@
ja: スライドを読み取りました。%@
ko: 슬라이드를 읽었습니다. %@
pt_br: Slide lido. %@
zh_hans: 幻灯片朗读。%@

source: Slow
de: Langsam
es: Lenta
fr: Lent
it: Lenta
ja: ゆっくり
ko: 느리게
pt_br: Lenta
zh_hans: 慢速

source: Smaller
de: Kleiner
es: Más pequeño
fr: Plus petit
it: Più piccolo
ja: 小さく
ko: 작게
pt_br: Menor
zh_hans: 更小

source: Smaller Text
de: Kleinerer Text
es: Texto más pequeño
fr: Texte plus petit
it: Testo più piccolo
ja: 文字を小さく
ko: 작은 텍스트
pt_br: Texto menor
zh_hans: 缩小文字

source: Some translations genuinely omit verses, and some files are simply incomplete. You can read what imported either way.
de: Manche Übersetzungen lassen Verse bewusst weg, manche Dateien sind einfach unvollständig. Du kannst so oder so lesen, was importiert wurde.
es: Algunas traducciones omiten versículos deliberadamente y otros archivos simplemente están incompletos. Puedes leer lo que se haya importado en cualquier caso.
fr: Certaines traductions omettent réellement des versets, et certains fichiers sont simplement incomplets. Vous pouvez lire ce qui a été importé dans les deux cas.
it: Alcune traduzioni omettono davvero dei versetti e alcuni file sono semplicemente incompleti. In entrambi i casi puoi leggere ciò che è stato importato.
ja: 節を実際に省いている翻訳もあれば、ファイルが単に不完全な場合もあります。読み込めた分はそのまま読めます。
ko: 일부 번역본은 실제로 구절을 생략하며, 일부 파일은 단순히 불완전합니다. 어느 쪽이든 가져온 내용은 읽을 수 있습니다.
pt_br: Algumas traduções realmente omitem versículos, e alguns arquivos estão simplesmente incompletos. Você pode ler o que foi importado de qualquer forma.
zh_hans: 有些译本确实省略了部分经文，有些文件本身就不完整。无论哪种情况，已导入的内容都可阅读。

source: Someone
de: Jemand
es: Alguien
fr: Quelqu'un
it: Qualcuno
ja: 不明な人
ko: 알 수 없는 사용자
pt_br: Alguém
zh_hans: 某位成员

# Son %lld · %@
source: Son %1$lld · %2$@
de: Sohn %1$lld · %2$@
es: Cnt %1$lld · %2$@
it: Figlio %1$lld · %2$@
ja: 息子 %1$lld · %2$@
ko: 아들 %1$lld · %2$@
pt_br: Filho %1$lld · %2$@
zh_hans: 第 %1$lld 子 · %2$@

source: Source
de: Quelle
es: Fuente
it: Fonte
ja: ソース
ko: 출처
pt_br: Fonte
zh_hans: 来源

source: Sources
de: Quellen
es: Fuentes
it: Fonti
ja: ソース
ko: 출처
pt_br: Fontes
zh_hans: 来源

source: Sources & Credits
de: Quellen & Danksagungen
es: Fuentes y créditos
fr: Sources et crédits
it: Fonti e crediti
ja: ソースとクレジット
ko: 출처 및 크레딧
pt_br: Fontes e créditos
zh_hans: 来源与鸣谢

source: Speak
de: Vorlesen
es: Leer
fr: Lire
it: Leggi
ja: 読み上げ
ko: 읽어주기
pt_br: Falar
zh_hans: 朗读

source: Speed
de: Tempo
es: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
pt_br: Velocidade
zh_hans: 速度

source: Speed, %@
de: Tempo, %@
es: Velocidad, %@
fr: Vitesse, %@
it: Velocità, %@
ja: 速度、%@
ko: 속도, %@
pt_br: Velocidade, %@
zh_hans: 速度：%@

source: Spring
de: Frühling
es: Primavera
fr: Printemps
it: Primavera
ja: 春
ko: 봄
pt_br: Primavera
zh_hans: 春季

source: Square
de: Quadratisch
es: Cuadrado
fr: Carré
it: Quadrato
ja: 正方形
ko: 정사각형
pt_br: Quadrado
zh_hans: 方形

source: Start Sharing and Invite…
de: Teilen starten und einladen…
es: Compartir e invitar…
fr: Commencer à partager et inviter…
it: Inizia a condividere e invita…
ja: 共有を開始して招待…
ko: 공유 시작 및 초대…
pt_br: Começar a compartilhar e convidar…
zh_hans: 开始共享并邀请…

source: Start a note from a photo of a sermon slide
de: Notiz aus einem Foto einer Predigtfolie starten
es: Crea una nota a partir de la foto de una diapositiva
fr: Commencer une note à partir de la photo d'une diapositive de sermon
it: Inizia una nota dalla foto di una slide della predica
ja: 説教スライドの写真からメモを作成
ko: 설교 슬라이드 사진으로 메모 시작하기
pt_br: Comece uma nota a partir da foto de um slide de sermão
zh_hans: 用讲道幻灯片的照片开始记笔记

source: Start the note with
de: Notiz beginnen mit
es: Empezar la nota con
fr: Commencer la note par
it: Inizia la nota con
ja: メモの冒頭に入れる内容
ko: 메모 시작 방식
pt_br: Começar a nota com
zh_hans: 笔记开头为

source: Steady
de: Gleichmäßig
es: Media
fr: Régulier
it: Costante
ja: 標準
ko: 보통
pt_br: Constante
zh_hans: 平稳

source: Stone
de: Stein
es: Piedra
fr: Pierre
it: Pietra
ja: ストーン
ko: 스톤
pt_br: Pedra
zh_hans: 石纹

source: Stop
de: Stopp
es: Detener
fr: Arrêter
ja: 停止
ko: 중지
pt_br: Parar
zh_hans: 停止

source: Stop Listening
de: Zuhören beenden
es: Dejar de escuchar
fr: Arrêter l'écoute
it: Interrompi ascolto
ja: 聞き取りを停止
ko: 듣기 중지
pt_br: Parar de ouvir
zh_hans: 停止聆听

source: Stop Sharing
de: Teilen beenden
es: Dejar de compartir
fr: Arrêter le partage
it: Interrompi condivisione
ja: 共有を停止
ko: 공유 중지
pt_br: Parar de compartilhar
zh_hans: 停止共享

source: Stop Sharing…
de: Teilen beenden…
es: Dejar de compartir…
fr: Arrêter le partage…
it: Interrompi condivisione…
ja: 共有を停止…
ko: 공유 중지…
pt_br: Parar de compartilhar…
zh_hans: 停止共享…

source: Stop sharing your Bible?
de: Bibel nicht mehr teilen?
es: ¿Dejar de compartir tu Biblia?
fr: Arrêter de partager votre Bible ?
it: Interrompere la condivisione della Bibbia?
ja: 聖書の共有を停止しますか？
ko: 성경 공유를 중지할까요?
pt_br: Parar de compartilhar sua Bíblia?
zh_hans: 停止共享你的圣经？

source: Strongest
de: Am stärksten
es: Máxima
fr: La plus forte
it: Massima
ja: 最強
ko: 가장 강하게
pt_br: Mais forte
zh_hans: 最强

source: Studio Voice
de: Studio-Stimme
es: Voz de estudio
fr: Voix studio
it: Voce studio
ja: スタジオ音声
ko: 스튜디오 음성
pt_br: Voz de estúdio
zh_hans: 录音室人声

source: Studio voices come from Mi Speaks, which isn’t installed.
de: Studio-Stimmen stammen von Mi Speaks, das nicht installiert ist.
es: Las voces de estudio proceden de Mi Speaks, que no está instalada.
fr: Les voix studio proviennent de Mi Speaks, qui n'est pas installé.
it: Le voci studio provengono da Mi Speaks, che non è installata.
ja: スタジオ音声には Mi Speaks が必要ですが、インストールされていません。
ko: 스튜디오 음성은 Mi Speaks에서 제공되지만 설치되어 있지 않습니다.
pt_br: As vozes de estúdio vêm do Mi Speaks, que não está instalado.
zh_hans: 录音室人声来自 Mi Speaks，但尚未安装该 App。

source: Studio voices need Mi Speaks Premium.
de: Studio-Stimmen erfordern Mi Speaks Premium.
es: Las voces de estudio requieren Mi Speaks Premium.
fr: Les voix studio nécessitent Mi Speaks Premium.
it: Le voci studio richiedono Mi Speaks Premium.
ja: スタジオ音声には Mi Speaks Premium が必要です。
ko: 스튜디오 음성에는 Mi Speaks Premium이 필요합니다.
pt_br: As vozes de estúdio exigem o Mi Speaks Premium.
zh_hans: 录音室人声需要 Mi Speaks 高级版。

source: Studio voices read English. The voices on this device read this Bible.
de: Studio-Stimmen lesen Englisch. Die Stimmen auf diesem Gerät lesen diese Bibel.
es: Las voces Studio leen en inglés. Las voces de este dispositivo leen esta Biblia.
fr: Les voix Studio lisent l’anglais. Les voix de cet appareil lisent cette Bible.
it: Le voci Studio leggono in inglese. Le voci su questo dispositivo leggono questa Bibbia.
ja: Studio 音声は英語を読み上げます。この聖書はこのデバイスの音声で読み上げます。
ko: 스튜디오 음성은 영어로 읽습니다. 이 기기의 음성은 이 성경을 읽습니다.
pt_br: As vozes do Studio leem em inglês. As vozes deste dispositivo leem esta Bíblia.
zh_hans: 录音室音色只朗读英文。本设备上的音色可朗读该圣经译本。

source: Studio voices send the text to Mi Speaks to record it, which this translation’s licence doesn’t allow. The voices on this device read it as usual.
de: Studio-Stimmen senden den Text zur Aufnahme an Mi Speaks – das erlaubt die Lizenz dieser Übersetzung nicht. Die Stimmen auf diesem Gerät lesen ihn wie gewohnt vor.
es: Las voces de estudio envían el texto a Mi Speaks para grabarlo, algo que la licencia de esta traducción no permite. Las voces de este dispositivo lo leen con normalidad.
fr: Les voix studio envoient le texte à Mi Speaks pour l'enregistrer, ce que la licence de cette traduction n'autorise pas. Les voix de cet appareil le lisent normalement.
it: Le voci studio inviano il testo a Mi Speaks per registrarlo, cosa che la licenza di questa traduzione non consente. Le voci su questo dispositivo lo leggono normalmente.
ja: スタジオ音声は録音のためテキストを Mi Speaks に送信しますが、この訳のライセンスでは許可されていません。このデバイスの音声で通常どおり読み上げます。
ko: 스튜디오 음성은 녹음을 위해 텍스트를 Mi Speaks로 보내는데, 이 번역본의 라이선스가 이를 허용하지 않습니다. 이 기기의 음성은 평소대로 읽어 줍니다.
pt_br: As vozes de estúdio enviam o texto ao Mi Speaks para gravá-lo, o que a licença desta tradução não permite. As vozes deste dispositivo leem o texto normalmente.
zh_hans: 录音室人声需将文本发送至 Mi Speaks 录制，而此译本的授权不允许这样做。本设备上的人声仍会照常朗读。

source: Study
de: Studium
es: Estudio
fr: Étude
it: Studio
ja: 学習
ko: 연구
pt_br: Estudo
zh_hans: 研读

source: Study Resources
de: Studienmaterial
es: Recursos de estudio
fr: Ressources d'étude
it: Risorse di studio
ja: 学習リソース
ko: 연구 자료
pt_br: Recursos de estudo
zh_hans: 研读资源

source: Study context works entirely offline. Nothing about what you read is sent anywhere; the one exception is a link you choose to open.
de: Der Studienkontext funktioniert vollständig offline. Nichts über das, was du liest, wird irgendwohin gesendet – außer einem Link, den du selbst öffnest.
es: El contexto de estudio funciona sin conexión. No se envía a ningún sitio nada de lo que lees; la única excepción es un enlace que decidas abrir.
fr: Le contexte d'étude fonctionne entièrement hors ligne. Rien de ce que vous lisez n'est envoyé où que ce soit ; seule exception : un lien que vous choisissez d'ouvrir.
it: Il contesto di studio funziona totalmente offline. Nulla di ciò che leggi viene inviato altrove; l'unica eccezione è un link che scegli di aprire.
ja: 学習コンテキストは完全にオフラインで動作します。読んだ内容が送信されることはありません。例外は、自分で開いたリンクだけです。
ko: 연구 자료는 완전히 오프라인으로 작동합니다. 읽은 내용은 어디에도 전송되지 않으며, 직접 여는 링크만 예외입니다.
pt_br: O contexto de estudo funciona totalmente off-line. Nada sobre o que você lê é enviado a lugar algum; a única exceção é um link que você opte por abrir.
zh_hans: 研读资料完全离线运行。你所读的内容不会发送到任何地方；唯一的例外是你自己选择打开的链接。

source: Study mode uses only public-domain and openly licensed works. Everything is bundled with the app and works offline; nothing you look up leaves your device.
de: Der Studienmodus nutzt nur gemeinfreie und frei lizenzierte Werke. Alles ist in der App enthalten und funktioniert offline; nichts, was du nachschlägst, verlässt dein Gerät.
es: El modo de estudio usa solo obras de dominio público y con licencia abierta. Todo se incluye con la app y funciona sin conexión; nada de lo que consultas sale de tu dispositivo.
fr: Le mode étude utilise uniquement des œuvres du domaine public ou sous licence libre. Tout est intégré à l'app et fonctionne hors ligne ; aucune de vos recherches ne quitte votre appareil.
it: La modalità studio usa solo opere di pubblico dominio o con licenza aperta. Tutto è incluso nell'app e funziona offline; nulla di ciò che consulti lascia il dispositivo.
ja: 学習モードはパブリックドメインおよびオープンライセンスの資料のみを使用します。すべてアプリに同梱され、オフラインで動作します。調べた内容がデバイスの外に出ることはありません。
ko: 연구 모드는 퍼블릭 도메인과 공개 라이선스 자료만 사용합니다. 모두 앱에 포함되어 오프라인으로 작동하며, 찾아본 내용은 기기 밖으로 나가지 않습니다.
pt_br: O modo de estudo usa apenas obras de domínio público e com licença aberta. Tudo vem junto com o app e funciona off-line; nada do que você consulta sai do seu dispositivo.
zh_hans: 研读模式只使用公有领域和开放授权的作品。全部随 App 一同内置，可离线使用；你查阅的内容不会离开你的设备。

source: Sunday sermon: No condemnation
de: Sonntagspredigt: Keine Verdammnis
es: Sermón del domingo: Ninguna condenación
fr: Sermon du dimanche : aucune condamnation
it: Sermone domenicale: nessuna condanna
ja: 日曜の説教：罪に定められることはない
ko: 주일 설교: 정죄함이 없나니
pt_br: Sermão de domingo: Nenhuma condenação
zh_hans: 主日讲道：不再定罪

source: Sunrise
de: Sonnenaufgang
es: Amanecer
fr: Lever du soleil
it: Alba
ja: サンライズ
ko: 선라이즈
pt_br: Nascer do sol
zh_hans: 日出

source: System Voice
de: Systemstimme
es: Voz del sistema
fr: Voix système
it: Voce di sistema
ja: システム音声
ko: 시스템 음성
pt_br: Voz do sistema
zh_hans: 系统人声

source: Take Photo of Slide
de: Folie fotografieren
es: Hacer Foto de la Diapositiva
fr: Photographier la diapo
it: Fotografa la diapositiva
ja: スライドを撮影
ko: 슬라이드 사진 찍기
pt_br: Fotografar Slide
zh_hans: 为幻灯片拍照

source: Take photo of slide
de: Folie fotografieren
es: Hacer foto de la diapositiva
fr: Photographier la diapo
it: Fotografa la diapositiva
ja: スライドを撮影
ko: 슬라이드 사진 찍기
pt_br: Fotografar slide
zh_hans: 为幻灯片拍照

source: Tap a Verse
de: Auf einen Vers tippen
es: Toca un versículo
fr: Touchez un verset
it: Tocca un versetto
ja: 聖句をタップ
ko: 구절 탭하기
pt_br: Toque em um versículo
zh_hans: 轻点经文

source: Tap any verse to see where else Scripture speaks to it, and what the old commentators said about it.
de: Tippe auf einen Vers und sieh, wo die Schrift sonst davon spricht und was die alten Ausleger dazu sagten.
es: Toca cualquier versículo para ver dónde más habla de ello la Escritura y qué decían al respecto los antiguos comentaristas.
fr: Touchez un verset pour voir où ailleurs l'Écriture en parle, et ce qu'en disaient les anciens commentateurs.
it: Tocca un versetto per vedere dove altro la Scrittura ne parla e cosa ne dicevano i commentatori antichi.
ja: 聖句をタップすると、聖書の他の箇所での言及や、古の注解者たちの解説が表示されます。
ko: 아무 구절이나 탭하면 성경의 다른 곳에서 그 구절을 어떻게 말하는지, 옛 주석가들이 무엇이라 했는지 볼 수 있습니다.
pt_br: Toque em qualquer versículo para ver onde mais a Escritura fala dele e o que os antigos comentaristas disseram a respeito.
zh_hans: 轻点任意经文，即可查看圣经中其他相关的经文，以及古代注释家对它的解读。

source: Tap one to read it. Their highlights and notes appear in the text, just as they left them.
de: Tippe auf einen, um ihn zu lesen. Markierungen und Notizen erscheinen im Text, genau so hinterlassen.
es: Toca uno para leerlo. Sus subrayados y notas aparecen en el texto, tal como los dejaron.
fr: Touchez-en un pour le lire. Leurs surlignages et notes apparaissent dans le texte, tels qu'ils les ont laissés.
it: Toccane uno per leggerlo. Evidenziazioni e note appaiono nel testo, proprio come le hanno lasciate.
ja: タップして読めます。その人が残したハイライトやメモも、そのまま本文に表示されます。
ko: 탭하면 읽을 수 있습니다. 그들이 남긴 하이라이트와 메모가 본문에 그대로 나타납니다.
pt_br: Toque em um para ler. Os destaques e as notas dessa pessoa aparecem no texto, exatamente como foram deixados.
zh_hans: 轻点一项即可阅读。他们的高亮和笔记会原样显示在经文中。

source: Tap the menu, then Settings.
de: Tippe auf das Menü, dann auf Einstellungen.
es: Toca el menú y luego Ajustes.
fr: Touchez le menu, puis Réglages.
it: Tocca il menu, poi Impostazioni.
ja: メニューをタップして「設定」を選びます。
ko: 메뉴를 탭한 다음 설정을 선택하세요.
pt_br: Toque no menu e depois em Ajustes.
zh_hans: 轻点菜单，然后选择“设置”。
